[
    {
      "img": "1.jpeg",
      "nome": "Mariana C.",
      "texto": "Os bolos de café da manhã são simplesmente maravilhosos! Macios, fresquinhos e com aquele cheirinho que lembra a casa da vó. Aqui em casa já viraram rotina nas manhãs de domingo!"
    },
    {
      "img": "2.jpg",
      "nome": "Fernanda R.",
      "texto": "Encomendei um bolo de aniversário e foi um sucesso absoluto! Sabor incrível, decoração impecável e atendimento muito atencioso. Com certeza virei cliente fiel!"
    },
    {
      "img": "3.jpeg",
      "nome": "Carlos M.",
      "texto": "Os pães caseiros são de outro mundo! Compro toda semana. Fofinhos, saborosos e feitos com muito amor. Nunca mais comprei pão de padaria!"
    },
    {
      "img": "4.jpg",
      "nome": "Patrícia L.",
      "texto": "Os doces finos e brigadeiros são perfeitos para qualquer comemoração. Todo mundo elogia e pergunta onde comprei!"
    },
    {
      "img": "5.jpg",
      "nome": "Rafael T.",
      "texto": "Encomendei uma bandeja de salgadinhos para um evento e sumiram em minutos! Massa leve, recheio bem temperado... uma delícia!"
    },
    {
      "img": "6.jpg",
      "nome": "Juliana B.",
      "texto": "A torta de limão e o pudim de leite são simplesmente divinos! Sobremesas caseiras de verdade, com sabor e textura perfeitos."
    },
    {
      "img": "7.jpg",
      "nome": "Beatriz F.",
      "texto": "Gosto da variedade do cardápio: bolos simples, recheados, pães, sobremesas... tudo com aquele toque artesanal e acolhedor."
    },
    {
      "img": "8.jpg",
      "nome": "Débora S.",
      "texto": "Comprei uma caixinha de mini bolos para presentear e foi um sucesso! Embalagem linda e sabor incomparável. Recomendo de olhos fechados."
    },
    {
      "img": "9.jpg",
      "nome": "Luciana M.",
      "texto": "Além dos produtos maravilhosos, o carinho no atendimento faz toda a diferença. Dá pra sentir o amor em cada detalhe!"
    },
    {
      "img": "10.jpg",
      "nome": "Eduardo V.",
      "texto": "O bolo de fubá com goiabada é o melhor que já comi! Aquele sabor de infância, feito com carinho. Impossível comer só uma fatia!"
    }
  ]
  